{
  "Intro": "Коллекция русского авангарда Третьяковской галереи самая крупная и востребованная в мире. Каждый этап её пополнения — отдельный захватывающий сюжет. Так, в 1929 году галерее была передана коллекция легендарного Музея живописной культуры, сокращенно — МЖК. Он представлял работы крупнейших художников-авангардистов — Татлина, Малевича, Кандинского, Родченко, Ларионова, Гончаровой и многих других. Сегодня Третьяковская галерея реконструировала историческую галерею МЖК, полную шедевров авангарда из списка № 1. \nВыставка посвящена истории первого в мире музея современного искусства — Музея живописной культуры. Третьяковская галерея отмечает столетие этого уникального явления в истории музейного дела. \nМузей был образован в 1919 году, вскоре после Великой Октябрьской революции, и понятно почему — все предыдущие музеи после установления в стране нового строя не отвечали новым футуристическим задачам молодого советского государства. Стране были нужны музеи нового типа. Уже в 1918 году художник-авангардист Владимир Татлин выступает с докладом о создании музея нового типа, а спустя несколько месяцев его в этом поддерживает и Казимир Малевич. Впервые в его докладе звучит понятие «живописная культура». \nУ нового государства должен быть новый художественный язык — новые методы, новые техники и формы. Эти формальные элементы и укладываются в понятие «новая художественная культура». Первоначально музей бытовал под названием «Музей художественной культуры» и даже «Музей пластической и живописной культуры» — сперва не возбранялось включать в экспозицию произведения скульптуры или пространственные объекты, но потом термин был сужен. Была образована специальная закупочная комиссия, которая оценивала произведения авангардистов, закупала и распределяла их по разным, порой самым отдалённым городам. \nПервую закупочную комиссию в 1918 году возглавил Татлин. Художники объединились, чтобы закупить всё современное искусство, которое не могло войти в музейное собрание до революции, потому что прежде такое искусство считалось «некрасивым» с точки зрения канонов — оно было недостаточно декоративным, но несло совершенно другую функцию. МЖК — это первый случай в истории искусства, когда государство дало полный карт-бланш художникам в формировании коллекции, и все административные функции тоже легли на них. \nУ музея нового типа должны были появиться и новые функции. МЖК мыслился его создателями не только как проект, который воспитывает хороший вкус у публики, у пролетариата, но и как образовательный проект для молодых советских художников. Придя в этот музей, художники должны были увидеть все последние достижения в сфере живописной культуры и прочувствовать все новые методы и формы, разложенные на отдельные элементы. Поэтому было решено строить экспозицию по принципу выявления того или иного элемента живописной культуры.",
  "Main": [
    {
      "Room": "1",
      "textList": [
        {
          "text": "В первом зале реконструирована историческая развеска Музея живописной культуры. Вопрос экспозиции был ключевым для МЖК. Было несколько концепций, по которым строили экспозицию, разные художники в разные моменты времени МЖК определяли порядок расположения произведений. На нашей выставке реконструирована экспозиция МЖК 1925–1927 годов. Было решено распределить произведения по двум группам: объёмную и плоскостную. Распределение работ по так называемым «измам» (кубизм, лучизм, супрематизм и т. д.) казалось узким. Были художники, которые не вписывались ни в одно направление, поэтому было принято решение о более общем принципе развески — каком именно, мы увидим на выставке.",
          "picNo": ""
        },
        {
          "text": "В этом зале работы объединены не только по формальному принципу объёма, но и потому, что все художники — Илья Машков, Пётр Кончаловский, Александр Куприн — входят в объединение «Бубновый валет». Для них было характерно обращение к народному искусству, поэтому в натюрморте из Переславль-Залесского музея (И. Машков, «Натюрморт с бананами», 1910) мы видим интересный образ классической народной вывески — бакалейной лавки или фруктового магазина. Художник распределил фрукты орнаментально, словно причудливый узор. Тут подчёркнут объём и живость изображённых предметов не только многоцветием, но и укрупнённым размером фруктов. Подойдя к картине, зритель должен ощутить объём и живость каждого предмета.",
          "picNo": "34"
        },
        {
          "text": "Здесь же работа другого известного сезанниста и участника объединения «Бубновый валет» Петра Кончаловского. Портрет художника Георгия Якулова (Жоржа Якулова) (1910) — саркастическая аллюзия на парадный портрет XIX века. Художники авангарда подчёркивали в репрезентативном портрете, как устарели черты старого искусства, подчёркивая неординарные черты лица модели, поэтому так смачно выписаны большой нос, огромные византийские глаза, схвачена его витиеватая поза, и, как отмечают многие искусствоведы, эта ножка иронично напоминает копытце чёрта. Здесь в полной мере проявлен объём — один из важных элементов живописной культуры. Художник активно использует цвет, чёрную обводку, обводящую фигуру сидящего, и узор из шпаг над головой Якулова. Говорят, у него была целая коллекция оружия.",
          "picNo": "35"
        }
      ]
    },
    {
      "Room": "2",
      "textList": [
        {
          "text": "Вторая комната исторической экспозиции МЖК завершает рассказ об объёмном принципе построения художественной формы. Здесь представлен апогей кубизма — синтетический кубизм. Особенно ярко это видно на примере натюрморта Любови Поповой «Композиция. Скрипка» (1915). Мы видим, что художница берёт привычную форму скрипки и раскладывает её на множество частей и дальше выстраивает новый пазл, новую композицию, в которой угадываются прежние очертания предмета, но уже с трудом.",
          "picNo": "36"
        },
        {
          "text": "Очень удачно здесь представлены две работы Малевича, его кубистические работы — «Станция без остановки. Кунцево» (1913), небольшая вещь, сделанная на доске, и «Туалетная шкатулка» (1913). На примере этих двух произведений мы можем хорошо проследить, как понимал кубизм сам Малевич. Он считал, что кубизм — это постоянный контраст: ярких цветов и бледных, тёмных и светлых, холодных и тёплых, контраст круглых и остроугольных форм, фактур — что особенно ярко демонстрирует «Туалетная шкатулка». Художник проявил даже структуру доски, дерева, чтобы противопоставить её гладкой поверхности масляной живописи. ",
          "picNo": "37,38"
        }
      ]
    },
    {
      "Room": "3",
      "textList": [
        {
          "text": "В комнате 3 находится апофеоз развития плоскостности — канонический «Чёрный квадрат» Казимира Малевича. Именно этот «Чёрный квадрат» 1915 года — самый первый «Чёрный квадрат» (как известно, их было несколько), из собрания Музея живописной культуры. Он был передан самим автором в Музейное бюро, а оттуда попал в коллекцию МЖК.",
          "picNo": "39"
        },
        {
          "text": "Другие работы Казимира Малевича интересны не только с художественной точки зрения, но и с точки зрения провенанса. Под номером 13 композиция из лондонской галереи Tate — «Супрематизм № 57» (1916). В 1975 году картина была выдана советским правительством неустановленному лицу английского происхождения в обмен на важные документы — так гласит официальная версия. Работа находилась в разных европейских галереях и после уже попала в Лондон, в Tate, откуда она и приехала к нам на выставку.",
          "picNo": "40"
        },
        {
          "text": "Здесь собралась группа произведений Александра Родченко, второго заведующего Музейным бюро и Музея живописной культуры. Как будто в пандан к «Чёрному квадрату» он создаёт работу «Чёрное на чёрном» (1918) под номером 19. Родченко соперничал с Малевичем, он хотел доказать, что необязательно ограничиваться простым чёрным квадратом матовой фактуры, и на одном чёрном развернуть целую сюиту различных фактурных оттенков. Он совмещает матовую фактуру с лакированной, блестящей поверхностью, показывая возможности чёрного цвета, которые, по его мнению, Малевич не воплотил в «Чёрном квадрате».",
          "picNo": "41"
        }
      ]
    },
    {
      "Room": "4",
      "textList": [
        {
          "text": "В 1929 году после трагического закрытия МЖК вся его коллекция была передана Третьяковской галерее. Она была распределена по 12 спискам. Список № 1, который фигурирует в названии выставки, — это список, в который вошли лучшие, топовые работы из коллекции МЖК. \nВ список № 3 входили работы, предназначенные для отправки в Государственный Русский музей. Списки № 4 и № 5 содержали произведения, предназначенные для региональных музеев. Списки с № 7 по № 12 — работы из этих списков были признаны произведениями, не имеющими музейного значения. Часть из них были предназначены для продажи, а часть должны были ликвидировать — буквально уничтожить.",
          "picNo": ""
        },
        {
          "text": "Среди произведений, «не имеющих музейной ценности», был найден уникальный, единственный в своём роде образец двигающегося рельефа — это «Проект электрической печи № 1» (1919–1920) Николая Прусакова с открывающейся трубой и двигающимися мехами в виде картонных дисков. За 90 лет хранения в Третьяковской галерее он был впервые отреставрирован специально для нашей выставки. В этом зале у нас собраны ликвидационные вещи. Эти работы экспонированы особым образом — они не висят на стенах, а спущены на полки, чтобы подчеркнуть их статус недостойных находиться в музейном пространстве, по мнению комиссии 1929 года.",
          "picNo": "33"
        }
      ]
    }
  ],
  "Epilogue": "Жизнь коллекции МЖК в пространстве Третьяковской галереи складывалась по-разному. Сначала работы из списка № 1 вошли в экспозицию раздела современной живописи Третьяковской галереи. В начале 1930-х годов они были включены в опытную комплексную марксистскую экспозицию и сопровождены издевательскими саркастическими комментариями: «Буржуазное искусство в тупике формализма и самоотрицания». Очень удачно самоотрицание помещено прямо под «Чёрный квадрат» Малевича. А формализм, как известно, был худшим обвинением для художников того времени. К сожалению, только такая подача и позволяла представить искусство авангарда советскому зрителю. \nВ 1936 году все произведения авангарда были убраны в музейные запасники, и только в 1995-м, после долгого забвения, в Третьяковской галерее вновь открылась экспозиция русского авангарда. В 2019 году Третьяковская галерея отмечает столетие основания Музея живописной культуры и рада представить в реконструированном пространстве МЖК топовые работы авангарда из списка № 1."
}
